[
  {
    "rusName": "Генератор идей",
    "engName": "Plant",
    "description": "Изобретатель и новатор, креативен, способен находить нетрадиционные пути для решения проблем.",
    "group": "INTELLIGENT"
  },
  {
    "rusName": "Оценщик",
    "engName": "Monitor Evaluator",
    "description": "Объективный и проницательный; анализирует возможности выполнения проекта, редко ошибается в оценке ситуации; перед принятием решений тщательно анализирует ситуацию, рассматривая ее с разных сторон. ",
    "group": "INTELLIGENT"
  },
  {
    "rusName": "Координатор",
    "engName": "Coordinator",
    "description": "Обычно это – лидер команды; распределяет задачи, устанавливает сроки выполнения, контролирует результат; хорошо знает свою команду, использует знания и навыки каждого сотрудника.",
    "group": "SOCIAL"
  },
  {
    "rusName": "Разведчик",
    "engName": "Resource Investigator",
    "description": "Основная задача в команде – получение новых идей, общителен, генерирует новые идеи, собирая и преобразовывая идеи других членов команды; используя навыки коммуникации, создает сеть знакомств, а затем получает через нее данные и ресурсы.",
    "group": "SOCIAL"
  },
  {
    "rusName": "Коллективист",
    "engName": "Team Worker",
    "description": "Мягкий и дипломатичный, в команде отвечает за урегулирование внутренних конфликтов.",
    "group": "SOCIAL"
  },
  {
    "rusName": "Мотиватор",
    "engName": "Shaper",
    "description": "Энергичный и ориентированный на успех; такой сотрудник сам обладает высоким уровнем мотивации и мотивирует других.",
    "group": "ACTION"
  },
  {
    "rusName": "Реализатор",
    "engName": "Implementer",
    "description": "Дисциплинированный и трудолюбивый исполнитель; при выполнении задач всегда руководствуется здравым смыслом.",
    "group": "ACTION"
  },
  {
    "rusName": "Контролер",
    "engName": "Finisher",
    "description": "Наиболее эффективен в конце проекта, чтобы завершить проект и тщательно проверить работу на наличие ошибок; умеет составлять документацию.",
    "group": "ACTION"
  }
]